{
    "culto-online": "O culto é transmitido todas as quintas, sábado e domingo as 20h.",
    "ministerios": [
        {
            "atividades": "- Assistência às crianças do Jardim Ingá;\n\n- Realização de eventos em datas comemorativas (Natal, Páscoa etc)\n\n- Evangelismo e campanhas em todas as cidades do DF.",
            "ativo": true,
            "comoAjudar": "- Adotando uma criança;\n\n- Fazendo doações;\n\n- Visitando lares;\n\n- Distribuindo donativos.",
            "contato": "Beth - 98468-4902",
            "descricao": "Nosso ministério visa dar assistência para pessoas com vulnerabilidade social e gerar bem estar através de eventos evangelísticos, culturais e sócios educativos. Tem como objetivo principal prevenir situações de risco por meio do evangelismo e fortalecimento de vínculos familiares e comunitários.",
            "nome": "Ação Social",
            "requisitos": "Ter amor ao próximo."
        },
        {
            "atividades": "Acompanhamento dos Congressos e eventos especiais.",
            "ativo": true,
            "comoAjudar": "- Atuando no preparo do ambiente;- Servindo no evento;- Mobilizando doadores;- Doando materiais para os snacks.",
            "contato": "E-mail: nucleodafe@nucleodafe.com.br\nTelefone: 3386-2122",
            "descricao": "O ministério de Acolhimento tem a função de tornar nossos cultos e eventos (principalmente os momentos pré culto e pós culto) mais aconchegantes e acolhedores. Para isso, essa equipe se mobiliza a fim de criar um ambiente em que as pessoas possam confraternizar e ter comunhão enquanto desfrutam de um lanchinho, ou um aperitivo.",
            "nome": "Acolhimento",
            "requisitos": "Apenas disposição para trabalhar."
        },
        {
            "atividades": "- Apresentações na igreja;\n\n- Espetáculos",
            "ativo": true,
            "comoAjudar": "- Canto;\n\n- Preparador vocal.",
            "contato": "E-mails; airan.conductor@gmail.com ou sarinhabehar@yahoo.com",
            "descricao": "O Coral Núcleo da Fé é composto por pessoas voluntárias que se propõem a aprimorar seu talento musical com o propósito de dedicá-lo ao Senhor em adoração.",
            "nome": "Coral",
            "requisitos": "Para pertencer a esse grupo não é necessário que você tenha qualquer formação musical ou que seja um profissional da área. Basta se submeter ao teste de voz e, sendo aprovado, estar disponível para os ensaios e aulas de técnica vocal; observar os compromissos e eventos do coral; ser membro da Igreja Núcleo da Fé e ter uma vida de testemunho perante a igreja e a sociedade."
        },
        {
            "atividades": "- Promover cantinas a cada culto e em eventos em datas comemorativas.",
            "ativo": true,
            "comoAjudar": "A sua ajuda é muito bem vinda, não é necessário saber cozinhar.",
            "contato": "Beth - 98468-4902",
            "descricao": "Esse Ministério procura gerar comunhão e integração de todo o corpo de Cristo. Tendo como objetivo levantar fundos para o desenvolvimento dos projetos sociais e outros fins.",
            "nome": "Cozinha",
            "requisitos": "Basta ter boa vontade, ser criativo e gostar de servir."
        },
        {
            "atividades": "- Acampamento Núcleo Kids;\n\n- Festas dos aniversariantes;\n\n- Escola de família; \n\n- Piquenique orando pelo meu filho.",
            "ativo": true,
            "comoAjudar": "- Como professor nas salinhas;\n\n- Como Auxiliar;\n\n- Apoio nos eventos.",
            "contato": "Telefone: 3386-2122\n\nE-mail: nucleodafe@nucleodafe.com.br",
            "descricao": "Nosso ministério tem a função de cuidar da herança mais preciosa que o Senhor nos deixou: nossas crianças. Ministramos aos pequeninos durante os cultos e eventos especiais da nossa igreja.",
            "nome": "Núcleo Kids",
            "requisitos": "Gostar de trabalhar com crianças."
        },
        {
            "atividades": "- Evangelismo com arte;\n\n- Congresso de dança;\n\n- Acampamento ministerial;\n\n- Espetáculo.",
            "ativo": true,
            "comoAjudar": "- Dança;\n\n- Cabelo e maquiagem;\n\n- Figurinista;\n\n- Intercessão;\n\n- Coreógrafo;\n\n- Comunicação (blog, canal YouTube, Instagram);\n\n- Nutricionista.",
            "contato": "E-mail: raissa.profeta@hotmail.com\n\nBlog: blog-adt.blogspot.com.br\n\nFacebook: ADT. BSB\n\nInstagram: @adorar.te.bsb\n\nYouTube: ADTMinisteriodedancacrista/Adorar-te",
            "descricao": "O Adorar-te é um ministério com o propósito de exaltar a Deus e fazê-lo conhecido por meio da dança. O objetivo central é servir ao Núcleo Jovem e, assim, aproximar os jovens de Deus por meio da adoração com artes. Ministramos aos sábados e em ocasiões como festas, congressos, acampamentos etc. Acreditamos que a arte alcança lugares que as palavras não alcançam, além de ser um instrumento de evangelismo, cura e edificação.",
            "nome": "Dança",
            "requisitos": "Você pode começar desde já a se integrar na nossa equipe. Cremos que todas as pessoas podem contribuir de alguma forma e que o comprometimento ministerial ajuda no amadurecimento da fé. Algumas funções, no entanto, exigem um pouco mais de treinamento técnico e espiritual. Pode ser que antes de exercer algumas dessas funções você precise ser treinado."
        },
        {
            "atividades": "Estaremos envolvidos com todos os eventos de acordo com a demanda e calendário da igreja.",
            "ativo": true,
            "comoAjudar": "Poderá ajudar na criação, planejamento e execução dos eventos.",
            "contato": "Pra. Handrea - prs.hilton.handrea@nucleodafe.com.br\n\nWalisson - estrutura.mnf@gmail.com",
            "descricao": "O ministério de Estrutura tem o propósito de servir a igreja Ministério Núcleo da Fé. Trabalhamos desde o pré-evento, evento e pós-evento. O nosso objetivo é auxiliar no planejamento, organização e realização, visando atingir resultados projetados pelos mesmos. Seremos facilitadores levando a logística e estruturação.",
            "nome": "Estrutura",
            "requisitos": "Para participar o integrante deverá ser uma pessoa pró-ativa, dinâmica e criativa."
        },
        {
            "atividades": "- Realização de cultos temáticos;\n\n- Sessão cinema;\n\n- Workshop de Evangelismo;\n\n- Domingo Radical;\n- Caminhada da Paz;\n\n- Corrida da Paz;\n\n- Evangelismo na Divinéia;\n\n- Desafio de dança (projeto externo);\n\n- Apresentação Teatral Evangelística.",
            "ativo": true,
            "comoAjudar": "Basta se voluntariar e começar a trabalhar conosco.",
            "contato": "Paulo Itajahy - pitajahy@gmail.com",
            "descricao": "O evangelismo é uma semeadura que produz frutos ao Reino de Deus; É também uma poderosa ferramenta que a Igreja do Senhor tem para alcançar novas vidas e anunciar o Evangelho de Poder e graça e, assim, tocar o coração de Deus. Evangelizar leva o cristão a deixar a vida de acomodação dentro da igreja, fazendo com que ele venha a se sentir útil na obra do Senhor e se tornar um ramo frutífero.",
            "nome": "Evangelismo",
            "requisitos": "Ter o desejo ardente de pregar o evangelho do nosso Senhor Jesus Cristo."
        },
        {
            "atividades": "- Compromisso precioso;\n\n- Encontro de casais;\n\n- Seminário de casais;\n\n- Jantar de namorados;\n\n- Macro núcleo de casais.",
            "ativo": true,
            "comoAjudar": "- Ajudando na organização de eventos;\n\n- Liderando um pequeno núcleo.",
            "contato": "Prs. Paulinho e Cinara - Prs.paulo.cinaria@nucleodafe.com.br",
            "descricao": "Entendemos que as principais necessidades dos membros de uma igreja são relacionadas às questões familiares. Por isso, o núcleo família atua para edificar, resgatar, restaurar e fortalecer os casamentos e famílias.",
            "nome": "Família",
            "requisitos": "Disposição para servir."
        },
        {
            "atividades": "- Intercessão nos cultos;\n\n- Reuniões de oração e vigílias;\n\n- Intercessão em encontros e eventos.",
            "ativo": true,
            "comoAjudar": "Se disponibilizando a orar pelos necessitados, a orar pelos cultos e projetos da igreja.",
            "contato": "Jane - jcleide2003@gmail.com",
            "descricao": "A intercessão requer tempo, amor e dedicação. O intercessor quase nunca aparece. Através de seus joelhos, vai à Deus não por causa de si mesmo, mas por causa dos outros. Ele se coloca numa posição de sacerdote, entre Deus e o Homem, para pleitear a sua causa.",
            "nome": "Intercessão",
            "requisitos": "Ter feito encontro com Deus"
        },
        {
            "atividades": "- Congresso de Libertação e Cura interior;\n- Seminários.",
            "ativo": true,
            "comoAjudar": "Os integrantes do ministério auxiliarão os pastores e líderes nas reuniões na igreja onde se fizer necessário a oração por quebra de maldições, auxiliará nos encontros com Deus, na palavra de libertação e também poderá ser escalado para ministrar libertação nos encontros. Auxiliará nos eventos que forem voltados para evangelismo e também participará de congressos e seminários pertinentes ao ministério de libertação.",
            "contato": "Pr. Hilton Jansen - libertosnucleodafe@gmail.com",
            "descricao": "O Ministério de Libertação tem o objetivo de formar pessoas para trabalhar na área de libertação e promover um ambiente de cura",
            "nome": "Libertação",
            "requisitos": "- Compromisso com Jesus Cristo, tendo-o não só como Salvador, mas também como Senhor de sua vida.\n- Deve ser uma pessoa de oração;\n- Deve ter uma noção geral da Bíblia;\n- Ter conhecimento ou estar estudando a respeito da Batalha Espiritual;\n- Ser uma pessoa discreta e sigilosa."
        },
        {
            "atividades": "- Cultos semanais;\n\n- Congresso de Louvor;\n\n- Festa Country;\n\n- Festa da Criança;\n\n- Culto da Virada Especial.",
            "ativo": true,
            "comoAjudar": "- Cantando ou tocando;\n\n- Sonoplastia.",
            "contato": "Alan Clei - louvor@nucleodafe.com.br",
            "descricao": "O ministério de Louvor tem como principio, não só nas músicas que são ministradas nos cultos, mas também nas mensagens cantadas pelos nossos ministros durante cada louvor, servir a Deus. Temos o propósito ganhar vidas, ministrar cura e libertação, através de canções que vem do coração do Pai.",
            "nome": "Louvor",
            "requisitos": "O ministério de Louvor é uma área que exige técnica instrumental e vocal, para isso são realizadas audições a cada 06 meses para todos que pretendem integrar o ministério, e as audições são divulgadas amplamente na igreja e com antecedência prévia."
        },
        {
            "atividades": "- Acompanhamento dos eventos;\n\n- Produção de vídeos e material institucional;\n\n- Transmissão ao vivo dos cultos.",
            "ativo": true,
            "comoAjudar": "- Operando o computador do LED durante os cultos;\n\n- Operando as câmeras de filmagem ou o computador da transmissão;\n\n- Captação de imagens para vídeos institucionais.",
            "contato": "E-mail: Prs.alex.anne@nucleodafe.com.br",
            "descricao": "O núcleo de Multimídia é responsável pela parte visual dos cultos, como a filmagem e transmissão dos eventos, a projeção de vídeos, palavras, avisos etc. Fazem parte dessa coordenação o ministério de vídeo, o LED e a equipe TI.",
            "nome": "Multimídia",
            "requisitos": "Noções de informática (para atuar no LED)"
        },
        {
            "atividades": "- Cursos de diversos assuntos para o crescimento espiritual;\n\n- Estudos de assuntos diversos em dias diferentes e horários distintos.",
            "ativo": true,
            "comoAjudar": "- Sendo um professor;\n\n- Ajudando na preparação dos estudos;\n\n- Ajudando na formulação do material para os cursos.",
            "contato": "Pastor Darci - pastordarcireis@yahoo.com.br\nRonaldo (conexão): 9905-5491\nAlmir (escola de Fé): 9634-0857\nDaniel e Fernanda (curso de noivos): 9958-0544\nDavi e Mirela (curso de namorados): 9333-3097",
            "descricao": "O Núcleo de ensino é composto pelo conexão (curso para novos na fé); escola de fé (curso para formação de liderança e amadurecimento); estudos avançados (módulos trimestrais de estudo aprofundado em temas específicos); curso de noivos e curso para namorados ( eu e você).",
            "nome": "Núcleo de Ensino",
            "requisitos": "O interessado deve ser maior de idade, ser membro da igreja e comprometido com a causa de Cristo. Precisa preencher o formulário fornecendo todos os seus dados e propósitos."
        },
        {
            "atividades": "- Acampamentos (Jovens e Adolescentes); \n\n- Encontro com deus de Jovens; \n\n- Congresso; \n\n- Festas evangelísticas e de comunhão; \n\n- Escola de Fé de Jovens e Adolescentes em parceria com o Núcleo de Ensino. \n\n- Eventos externos.",
            "ativo": true,
            "comoAjudar": "- O Núcleo jovem acontece graças aos ministérios que atuam todos os sábados em nossas reuniões;\n\n- Apoio de Palco;\n\n- Recepção;\n\n- Primeiro Contato;\n\n- Intercessão;\n\n- Eventos;\n\n- Estrutura;\n\n- Adolescentes; \n\n- Equipes criadas para eventos específicos;\n\n- Além dos ministérios de dança, teatro, multimídia, pequenos Núcleos e outras parcerias.",
            "contato": "Prs.alex.anne@nucleodafe.com.br",
            "descricao": "O Núcleo Jovem é o ministério de Jovens e Adolescentes do Núcleo da Fé. Nosso objetivo é restaurar vidas e impactar gerações. Se você acredita que o jovem tem o potencial para mudar a sociedade venha trabalhar por essa causa conosco!",
            "nome": "Núcleo Jovem",
            "requisitos": "Para fazer parte da equipe do Núcleo Jovem, você deve ser membro da igreja e deve participar das reuniões do Núcleo Jovem, que ocorrem todos os sábados, às 20h."
        },
        {
            "atividades": "- Evento de Inovação;\n\n- Treinamento de líderes;\n\n- Reuniões de acompanhamento.",
            "ativo": true,
            "comoAjudar": "- Sendo operacional (ajudar a elaborar as palavras);\n\n- Realizando acompanhamentos ao PN;\n\n- Ajudar nos eventos.",
            "contato": "Rodrigo Salgado - 9132-7381, rrodrigo.salgado@gmail.com\n\nVanessa Macedo - 8127-0968, vanessa.anjo@gmail.com",
            "descricao": "O Pequeno Núcleo (PN) é uma estratégia de auxílio no alcance dos propósitos da igreja, ajuda diretamente na conquista do projeto “Todos por mil” e, consequentemente, na grande comissão de Jesus (fazer discípulos).\nO foco está na pessoa. As reuniões não são voltadas para a pregação, mas para o pastoreio, a intimidade, o compartilhamento por meio do estilo de vida e do acompanhamento, a fim de alcançar crescimento qualitativo e quantitativo do reino.",
            "nome": "Pequenos Núcleos",
            "requisitos": "- Fazer parte de um Pequeno Núcleo."
        },
        {
            "atividades": "- Guarda e vigilância dos veículos e instalações da igreja.",
            "ativo": true,
            "comoAjudar": "- Direcionando os veículos para o local onde haja vagas disponíveis;\n\n- Informando caso haja luzes acesas no interior do carro ou faróis ligados, vidros abertos;\n\n- Auxiliando os membros com guarda chuva, nos dias de chuva, até o veículo;\n\n- Realizando rondas no estacionamento, durante os cultos e eventos.",
            "descricao": "É um ministério voltado para a organização dos veículos no estacionamento da igreja, bem como sua “segurança”, na medida do possível. Também visa a segurança dos membros.",
            "nome": "Sentinelas",
            "requisitos": "Para todos aqueles que estiverem disponíveis acima de 18 anos. Preferencialmente homens, policiais, militares etc."
        },
        {
            "atividades": "Estamos passando pela reestruturação do ministério e, para auxiliar no processo de capacitação, queremos investir tempo em aulas, oficinas, treinamentos. Além disso, para fechar esse Ciclo de capacitação com chave de ouro, teremos uma ”peça de formatura”, na qual os novos #inoves colocarão em prática tudo o que aprenderam. E esse não é o nosso único projeto. Vem muita coisa boa por ai.",
            "ativo": true,
            "comoAjudar": "Diferentemente do que muitos pensam, ser do ministério de teatro é fazer muito mais do que atuar. Os trabalhos de bastidores são cruciais para o êxito do ministério. Precisamos de pessoas que também estejam dispostas a servir nas áreas relacionadas a: apoio de palco, som, maquiagem, vídeo, figurinos, roteiro, cenário etc.",
            "contato": "E-mail: I9teatro@gmail.com",
            "descricao": "Vemos o teatro não apenas como uma arte, mas, principalmente, como um chamado ministerial pelo qual vidas são alcançadas e transformadas.",
            "nome": "Teatro",
            "requisitos": "Compromisso."
        },
        {
            "atividades": "- Integração Ministerial;\n\n- Encontros mensais;\n\n- Treinamentos",
            "ativo": true,
            "comoAjudar": "- Servindo os pastores no palco;\n\n- Entregando os envelopes dos dízimos e ofertas;\n\n- Outras atividades",
            "contato": "Íris - 99166-0152",
            "descricao": "Servir. Essa é a palavra que define o ministério. Temos como principal objetivo obedecer ao Senhor Jesus, seguindo o seu modelo na terra. \nPreparamos o ambiente/igreja para recebermos nossos membros e visitantes, auxiliamos nossos pastores, líderes e ministros no que for necessário. Entregamos os envelopes de dízimos e ofertas. Preparamos o “Bem-vindo” aos pastores visitantes que ministrarão em nossa igreja.",
            "nome": "Apoio de Palco",
            "requisitos": "- Ser integrante de um Pequeno Núcleo; \n\n- Ter o desejo em servir."
        },
        {
            "atividades": "- Cursos de artesanato;\n\n- Exposição do material produzido;\n\n- Confecção de materiais que possam ser utilizados nos eventos da igreja.",
            "ativo": true,
            "comoAjudar": "Você pode ajudar se souber alguma técnica relacionada ao ministério.",
            "contato": "Georgina - 3552-0868/99294-0174",
            "descricao": "A idéia do ministério de artesanato surgiu do anseio de algumas irmãs, para desenvolver atividades manuais que além de serem prazerosas contribuirão para atender outros ministérios e promover o intercâmbio fortalecendo os vínculos de amizade e sociais.",
            "nome": "Artesanato",
            "requisitos": "Disponibilidade de tempo, mais ou menos 3 horas semanais, vontade de aprender e/ou ensinar."
        },
        {
            "atividades": "- Criação de imagens e textos para todos os eventos da igreja;\n\n- Elaboração de uma revista com a retrospectiva do ano de 2016.",
            "ativo": true,
            "comoAjudar": "-Criando imagens de divulgação de eventos no photoshop e CorewDraw;\n\n-Revisando e elaborando textos;\n\n-Fotografando (é necessário ter a câmera).",
            "contato": "Klara Dias - 99357-3647;\n\nJúnior (fotografia) - 9214-4706",
            "descricao": "O ministério de comunicação colabora com a elaboração de textos para o site, artes gráficas, fotografia e gestão de mídias sociais da igreja.",
            "nome": "Comunicação",
            "requisitos": "- Noções de microinformática;\n\n- Noções de fotografia (caso queira ajudar como fotógrafo)"
        },
        {
            "atividades": "- Festas;\n\n- Encontros mensais;\n\n- Palestras;\n\n- Projetos sociais.",
            "ativo": true,
            "comoAjudar": "Você pode ajudar participando do grupo no whatsapp, ajudando nas discussões e trocas de experiências, nas reuniões que acontecem mensalmente, em oração e nos trabalhos de evangelismo e ações sociais.",
            "contato": "Sheyla Almeida - 98426-5853",
            "descricao": "O Over 30 é um grupo de pessoas acima de 30 anos, solteiras, viúvas ou divorciadas que creiam em Deus. A intenção é reunir pessoas em torno dos mesmos interesses para que possam se conhecer, se relacionar e mutuamente se ajudar, crescendo em Deus.\nNossas reuniões são mensais, na sede do Ministério Núcleo da Fé - Núcleo Bandeirante.",
            "nome": "Over 30",
            "requisitos": "Para participar do Over 30 tem que ter no mínimo 30 anos, ser solteiro, viúvo ou divorciado, Crer em Deus, querer fazer amizades, se relacionar com o próximo e com Deus e desejo de conhecer a Palavra."
        },
        {
            "atividades": "Esse ano vamos realizar um curso de treinamento e aperfeiçoamento de pregadores.",
            "ativo": true,
            "comoAjudar": "- Sendo um aprendiz;\n\n- Com conhecimento em fonoaudiologia;\n\n- Com conhecimento em língua portuguesa;",
            "contato": "E-mail: nucleodafe@nucleodafe.com.br",
            "descricao": "A ministração da palavra é de grande importância para a igreja. João Batista apareceu pregando, assim também foi com Jesus. A igreja primitiva cresceu debaixo do impacto da pregação de Pedro. Paulo disse que Deus resolveu salvar os perdidos por meio da “loucura da pregação” (I Co. 1:21). \nPor isso, nos dedicamos a treinar, capacitar e desenvolver o dom daqueles que sentem-se chamados ao ministério da palavra.\nSe você é um bom comunicador e deseja usar esse dom para o reino, você é bem vindo.",
            "nome": "Palavra",
            "requisitos": "- Ser comunicativo;\n\n- Ser maduro na fé;\n\n- Ter  conhecimento bíblico;\n\n- Ser comprometido com a igreja;\n\n- Ter zelo pelo ministério e bom testemunho."
        },
        {
            "atividades": "Atuar no decorrer dos cultos habituais",
            "ativo": true,
            "comoAjudar": "Recepção nas várias entradas das igreja;\n\nDistribuição dos envelopes de dízimos e ofertas, bem como folders informativos;\n\nAuxílio na elaboração de inscrições para eventos;\n\nPrestar informação.",
            "contato": "Abigail - 3386-2122",
            "descricao": "Este Ministério tem como objetivo recepcionar os membros, os novos, os visitantes, enfim todos aqueles que comparecem à igreja em seus cultos e outros eventos. Objetiva também auxiliar a liderança de modo geral na execução da programação estabelecida visando à adoração de excelência ao nosso Deus.",
            "nome": "Recepção",
            "requisitos": "Disposição para servir."
        }
    ]
}
